[Layout]
Connection.Padding.Left=50

[Translation]
200=Velostep WowPad
201=終了
202=接続情報表示(Win + Alt + M)
203=Windows起動時自動実行
204=エラー
205=グラフィックスエンジン初期化に失敗しました。
207=ソケットエラーが発生しました。(Error code: %d).サーバー起動失敗。
208=WowPadの電源が%d%%以下です。
209=実行中のWindows8アプリケーションがありません。
210=接続コード : %4d
211=ポート : %4d
212=WowPadは通信が失敗しました。(Error code:% d)
213=受信サーバーの初期化が失敗しました。(UDP Error code:% d)
214=応答サーバーの初期化が失敗しました。(TCP Error code:% d)
215=受信サーバーのバインドができません。(UDP Error code:% d)
216=応答サーバーのバインドができません。(TCP Error code:% d)
217=非同期受信サーバーが起動できません。(UDP Error code:% d)
218=非同期応答サーバーが起動できません。(TCP Error code:% d)
219=応答サーバーが受信できない状態です。(Error code:% d)
220=応答サーバーの終了が失敗しました。(Error code:% d)
221=接続コード保存(Win + Alt + S)
222=WowPadが切断しました。
223=WowPadが接続しました。
224=接続コードが一致しません。
225=切断
226=モード : %s
227=電源 : %3d%%
228=タッチ
229=マウス
230=使用しない
231=30分以上動作しない場合
232=1時間以上動作しない場合
233=2時間以上動作しない場合
234=4時間以上動作しない場合
235=自動接続切断
236=接続切断
237=アップデード確認(ホームページ)
238=%sが見つかりません。プログラムを終了します。
239=エッジジェスチャー設定(Win + Alt + G)
240=上タッチ
241=左エッジ
242=右エッジ
243=下エッジ
244=デフォルト
245=実行中のウィンドウ最小化
246=ロック画面表示
247=実行中のアプリケーションのサムネイル表示
248=ボリュームアップ
249=ボジュームダウン
250=ボジューム消去
251=Explorer実行
252=検索
253=実行..
254=ショットカット設定..
255=タスク切替
256=後 (ブラウザ)
257=前　(ブラウザ)
258=確認
259=キャンセル
260=エッジジェスチャー設定
261=その他の動作設定可能
262=Windows8上の1モニター環境のタッチモードでは設定できません。
263=アプリケーション終了
264=ランニングのアプリ切替
265=AppBar表示
266=CharmBar表示
267=WowPadドライバのインストールが正常に完了していません。(PC環境により、インストール完了後に再起動が必要になる場合があります。）
268=接続コードは%4dです。
269=WowPad情報(バージョン %s)
270=電源 : サポートしない